<?php $title = 'Баня из бруса 3 на 4 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из бруса 3 на 4 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бруса';
$breadcrumb2_url = '/bani-iz-brusa/';
$breadcrumb = 'Баня из бруса 3x4 м';
$canonical = '/bani-iz-brusa/3-na-4-m/';

$lang=json_decode('{
  "h1":"Баня из бруса 3 на 4 метра",
  "about":"Баня 3х4м с парилкой и раздевалкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бруса 3 на 4 метра",
  "id":"banya-iz-brusa-3-na-4-m",
  "img":"banya-iz-brusa-3-na-4-m-planirovka",
  "eche":["5-na-4-m","6-na-4-m","5-na-5-m","6-na-6-m"]
}',true);
$pricebd = [["Cухой профиль 45х135мм",190000],["Cухой профиль 90х135мм",322000],["Брус 100х100мм",265000],["Брус 150х150мм",285000],["Клеёный брус 150х150мм",390000]];
$harakt = [["Габариты","3х4 м"],["Общая площадь","12 м<sup>2</sup>"]];

php include("../template.php");
?>