<?php $title = 'Беседка Боровик от производителя по доступной цене';
$description = '';
$keywords = '';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Беседка Боровик';
$canonical = '/besedki/borovik/';

$lang=json_decode('{
  "h1":"Беседка Боровик",
  "about":"<p>Лаконичная и потому достаточно красивая беседка. Возможны изменения размеров.</p><p>В стоимость входит: Беседка. Кровля (обрешетка – четв. доска, тип кровли – мягкая черепица).<p><p>Можно доп. заказать: монтаж беседки, устройство основания, окраска, стол, лавочки.</p>",
  "alt":"Беседка Боровик",
  "img":"borovik",
  "eche":["skazka","leto","besedka-iz-brusa","garmoniya"]
}',true);
$pricebd = [["","79000"]];
$harakt = [["Размер беседки","Диаметр 3 м"],["Срок постройки","30 дней"]];
$gallery2 = [["besedka-borovik-","Беседка Боровик",3]];

include("../template.php"); ?>

