<?php $title = 'Пергола для дачи и сада на заказ по доступной цене фото';
$description = '';
$keywords = 'пергола, перголы фото, перголы на дачу, пергола из дерева';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Пергола Поля';
$canonical = '/besedki/pergola-polya/';

$lang=json_decode('{
  "h1":"Беседка Пергола Поля",
  "about":"<p>Предназначена для  отдыха в летнее время, приспособлена для вьющихся растений.</p><p>В стоимость входит: Беседка с тремя стационарными лавками.<p><p>Можно доп. заказать: монтаж беседки, устройство основания, окраска, стол.</p>",
  "alt":"Беседка Пергола Поля",
  "img":"pergola-polya-1",
  "eche":["skazka","leto","borovik","srub"]
}',true);
$pricebd = [["","32000"]];
$harakt = [["Размер беседки","2,6х2,6 м"],["Срок постройки","30 дней"]];
$gallery2 = [["pergola-polya-1","Беседка Пергола Поля"],["pergola-polya-2","Беседка Пергола Поля"]];

include("../template.php"); ?>
