<?php
$title = 'Баня из бревна с террасой 5 на 5 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из оцилиндрованного бревна с террасой 5 на 5 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бревна';
$breadcrumb2_url = '/bani-iz-brevna/';
$breadcrumb = 'Баня из бревна 5x5 м';
$canonical = '/bani-iz-brevna/5-na-5-m/';

$lang=json_decode('{
  "h1":"Баня из бревна с террасой 5 на 5 метра",
  "about":"Баня 5х5м с террасой, раздевалкой, душевой и парилкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бревна 5 на 5 метра",
  "img":"banya-iz-brevna-5-na-5",
  "eche":["3-na-4-m","5-na-4-m","6-na-4-m","6-5-na-5-5"]
}',true);
$pricebd = [["Бревно диаметром 18 см",660000],["Бревно диаметром 20 см",696000]];
$harakt = [["Габариты","5х5 м"],["Общая площадь","25 м<sup>2</sup>"],["Габариты террасы","2,5х1,2 м"]];

php include("../template.php");
?>