<?php
$title = 'Баня из бревна 3 на 4 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из оцилиндрованного бревна 3 на 4 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бревна';
$breadcrumb2_url = '/bani-iz-brevna/';
$breadcrumb = 'Баня из бревна 3x4 м';
$canonical = '/bani-iz-brevna/3-na-4-m/';

$lang=json_decode('{
  "h1":"Баня из бревна 3 на 4 метра",
  "about":"Баня из бревна 3х4м с парилкой и раздевалкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бревна 3 на 4 метра",
  "img":"banya-iz-brevna-3-na-4",
  "eche":["5-na-4-m","5-na-5-m","6-na-4-m","6-5-na-5-5"]
}',true);
$pricebd = [["Бревно диаметром 18 см",299000],["Бревно диаметром 20 см",330000]];
$harakt = [["Габариты","3х4 м"],["Общая площадь","12 м<sup>2</sup>"]];

php include("../template.php");
?>