<?php $title = 'Заготовка и распилка леса, сушка древесины, пристройка террас и веранд'; ?>
<?php $description = 'Компания Ключ 585 предлагает услуги по заготовке и распилке леса, сушке древесины, пристройке террас и веранд. Доступные цены, высокое качество'; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'Услуги'; ?>
<?php $canonical = 'http://www.kluch585.ru/uslugi/'; ?>
<?php include("../blocks/meta.php"); ?>
<?php include("../blocks/header.php"); ?>
<?php include("../blocks/breadcrumbs.php"); ?>

<div class="container">
  <div class="row">
    <h1>Услуги</h1>
    <ol>
      <li><b>Заготовка и распилка леса</b> по заданным размерам с отличной геометрией получаемого материала.</li>
      <li><b>Сушим древесину заказчика</b>, что включает подготовку штабеля сырого материала, прогрев, кондиционирование. Процесс сушки древесины в мягком режиме, обеспечивает бездефектную сушку древесины при полном сохранении ее естественных физико-механических свойств, прочности и цвета — при такой сушке не происходит выплавления смолы, выпадения сучков и потемнения древесины хвойных пород от нагревания.</li>
      <li><b>Изготавливаем деревянные детали и заготовки по чертежам заказчика.</b> В целях долгосрочного сотрудничества мы готовы организовать производство погонажа из срощенного материала по размерам клиента.</li>
      <li><b>Достроим и реконструируем объект.</b> Мы воплотим Ваши мечты и сделаем дом каким Вы его представляете, проведя комплекс работ по достройке и реконструкции.</li>
      <li><b>Пристройка террас и веранд.</b> Ваш дом станет больше и функциональнее.</li>
      <li>Производим следующую продукцию:
		<ul>
			<li><a href="http://www.kluch585.ru/derevyannyie-doma/">Деревянные дома</a></li>
			<li><a href="http://www.kluch585.ru/dachnyie-domiki/">Дачные домики</a></li>
			<li><a href="http://www.kluch585.ru/bani/">Бани</a></li>
			<li><a href="http://www.kluch585.ru/sadovyie-postroyki">Беседки</a></li>
			<li><a href="http://www.kluch585.ru/pilomaterialyi">Пиломатериал</a></li>
			<li><a href="http://www.kluch585.ru/derevyannyy-pogonazh/">Сращенный погонаж</a></li>
			<li><a href="http://www.kluch585.ru/sadovyie-postroyki">Садовую мебель</a></li>
		</ul>
	  </li>
    </ol>
  </div>
</div>    

<?php include("../blocks/footer.php"); ?>