<?php
$title = 'Баня из бревна 6 на 6 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из оцилиндрованного бревна 6 на 6 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бревна';
$breadcrumb2_url = '/bani-iz-brevna/';
$breadcrumb = 'Баня из бревна 6x6 м';
$canonical = '/bani-iz-brevna/6-na-6-m/';

$lang=json_decode('{
  "h1":"Баня из бревна с террасой 6 на 6 метра",
  "about":"Баня 6х6 с террасой, тамбуром, комнатой отдыха, душевой и парилкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бревна 6 на 6 метра",
  "img":"banya-iz-brevna-6-na-6",
  "eche":["5-na-4-m","5-na-5-m","6-na-4-m","6-5-na-5-5"]
}',true);

$pricebd = [["Бревно диаметром 18 см",695000],["Бревно диаметром 20 см",734000]];
$harakt = [["Габариты","6х6 м"],["Общая площадь","36 м<sup>2</sup>"]];

include("../template.php");
?>