<?php
$title = 'Баня из бруса 6 на 6 метра с террасой под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из бруса 6 на 6 метра с террасой под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бруса';
$breadcrumb2_url = '/bani-iz-brusa/';
$breadcrumb = 'Баня из бруса 6x4 м';
$canonical = '/bani-iz-brusa/6-na-6-m/';

$lang=json_decode('{
  "h1":"Баня из бруса 6 на 6 метра с террасой",
  "about":"Баня 6х6 с террасой, тамбуром, комнатой отдыха, душевой и парилкой.",
  "alt":"Баня из бруса 6 на 6 метра",
  "id":"banya-iz-brusa-6-na-6-m",
  "img":"banya-iz-brusa-6-na-6-m-planirovka",
  "eche":["3-na-4-m","5-na-4-m","6-na-4-m","5-na-5-m"]
}',true);
$pricebd = [["Cухой профиль 45х135мм",490000],["Cухой профиль 90х135мм",858000],["Брус 100х100мм",698000],["Брус 150х150мм",769000],["Клеёный брус 150х150мм",990000]];
$harakt = [["Габариты","6х6 м"],["Общая площадь","36 м<sup>2</sup>"],["Площадь террасы","4х1,2 м"]];

php include("../template.php");
?>