<?php $root = '../';
include($root."blocks/meta.php");
include($root."blocks/header.php");
include($root."blocks/breadcrumbs.php");?>

<div class="container">
  <div class="row">
    <h1>Дома из оцилиндрованного бревна во Владимире.</h1>
    <p>Цельное бревно демонстрирует лучшие характеристики древесины. А благодаря современным технологиям обработки этого натурального материала удалось избавить его от недостатков и приумножить достоинства.</p>
    <p>Высококачественная обработка на новейшем оборудовании позволяет получать бревно с идеально гладкой поверхностью и точной цилиндрической формой. Чтобы построить дом из бревна, теперь не нужно заниматься ручной подгонкой и самостоятельно вырубать чашки. Все это осуществляется в производственных цехах.</p>
    <p>У такого материала есть масса преимуществ:</p>
    <ul>
    	<li>Сборка сруба еще никогда не была столь удобной и быстрой. Дом из бревна под ключ возводится буквально за пару месяцев.</li>
    	<li>Отсутствуют щели между венцами, что обусловлено качественной поверхностью материала.</li>
    	<li>Проекты домов из бревна подобного типа поражают своим разнообразием.</li>
    	<li>Есть возможность обойтись без дорогостоящей наружной и внутренней отделки.</li>
    	<li>Материал поступает заказчику в полностью готовом виде, с полноценной антисептической защитой.</li>
    </ul>
  </div>
</div>    

<?php include($root."blocks/footer.php"); ?>