<?php $root = '../';
include($root."blocks/meta.php");
include($root."blocks/header.php");
include($root."blocks/breadcrumbs.php");?>

<div class="container">
  <div class="row">
    <h1>Наличники</h1>
    <div class="col-lg-8 col-md-8 col-sm-12 col-xs-12">
    <div class="table-responsive">
<table class="table table-bordered">
 <thead>
    <tr>
        <th rowspan="2">Наименование</th>
        <th rowspan="2">Размеры, мм</th>
        <th colspan="2">Цена, руб./м.п.</th>
    </tr>
    </thead>
 <tbody>
    <tr>
        <td>Наличник срощенный ЭКСТРА полукруглый и прямоугольный</td>
        <td>12х65х2200</td>
        <td>39</td>
    </tr>

 </tbody>  
</table>
</div>
</div>

<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
<p>Наличники применяются для маскировки щелей по периметру окон и дверей. Благодаря их установке фасад или помещение приобретают завершенный вид, предотвращается проникновение с улицы ветра, холода и дождя в дом. Использование деревянных наличников позволяет повысить уровень комфорта в доме, сделать интерьер более выразительным.</p>
<p>Для наших клиентов мы предлагаем наличники из хвойных пород  дерева, выполненные на современном оборудовании - идеально отшлифованные, без сучков и трещин. Это самые доступные по цене изделия, при необходимости легко окрашиваются под любую породу дерева в тон интерьера.</p>
<p>Деревянные наличники выпускаются в нескольких конфигурациях. По внешнему виду они подразделяются на:</p>
<ul>
	<li>плоские;</li>
	<li>полукруглые;</li>
	<li>фигурные.</li>
</ul>
<p>Проще всего устанавливаются плоские наличники. Это бюджетный вариант, подходящий для интерьера квартиры стандартной планировки. Фигурные дверные наличники целесообразны в больших помещениях с высокими потолками, внушительными дверными проемами. Изделия с полукруглой поверхностью универсальны - они подойдут для любой двери.</p>
<h2>По способу монтажа различают наличники:</h2>
<ul>
	<li>накладные;</li>
	<li>телескопические.</li>
</ul>
<p>Наличники накладного типа крепятся поверх маскируемой щели, а телескопические благодаря наличию “клюва” вставляются в прорезь и позволяют эффектно замаскировать щель, а также неровности стен. Накладные наличники монтируются с помощью шурупов - для этого высверливается отверстие 2 мм с последующим зенкованием более толстым сверлом. Головки шурупов закрываются специальными пластиковыми заглушками или наклейками.</p>
<p>У нас вы можете приобрести наличники для оформления окон и дверей. Просто оставьте заявку на сайте или позвоните, чтобы связаться с менеджером.</p>
</div>
  </div>
</div>    

<?php include($root."blocks/footer.php"); ?>