<?php
$title = 'Доска обрезная - цены, продажа обрезной доски со склада во Владимире';
$description = 'Предлагаем обрезную доску от производителя во Владимире! Высочайшее качество продукции, приятная цена от 6200 руб и оперативная доставка!';
$keywords = 'доска обрезная, обрезная доска, доска обрезная цена, доска обрезная брус, доска обрезная лиственница, доска обрезная сухая, доска обрезная стоимость';
$breadcrumb = 'Доска обрезная';
$canonical = '/doska-obreznaya/';

include('content.php');
?>