<?php $title = 'Фундамент ленточный под ключ во Владимире'; ?>
<?php $description = ''; ?>
<?php $keywords = 'ленточный фундамент, ленточный фундамент стоимость, ленточный фундамент цена, строительство ленточного фундамента, армирование ленточного фундамента'; ?>
<?php $breadcrumb = 'Ленточный'; ?>
<?php $breadcrumb2 = 'Фундамент'; ?>
<?php $breadcrumb2_url = '/fundament/'; ?>
<?php $canonical = '/fundament/lentochnyy/'; ?>
<?php include("../../blocks/meta.php"); ?>
<?php include("../../blocks/header.php"); ?>
<?php include("../../blocks/breadcrumbs.php"); ?>

<div class="container">
  <div class="row">
    <h1>Ленточный фундамент</h1>
    <p>Конструкция ленточного фундамента обладает огромной несущей способностью. Такой тип основания подходит для возведения домов из любого материала - кирпича, бетона, древесины, СИП-панелей. Технология его изготовления давно достигла совершенства, поэтому ленточный фундамент традиционно используется в капитальном строительстве. Его закладка требует тщательной подготовки участка, проведения земляных работ.</p>
    <p>Основные этапы технологии осуществляются в строгой последовательности.</p>
    <ul>
    	<ol>1. По периметру будущего здания и в местах установки перегородок роется траншея на глубину промерзания грунта или глубиной до 70 см, если строится мелкозаглубленный ленточный фундамент.</ol>
    	<ol>2. Укладывают геотекстиль, защищающий дренажные трубы от заиливания и препятствующий смешиванию песчаной подушки с грунтом.</ol>
    	<ol>3. Делают песчаную подушку высотой 30 см, тщательно утрамбовывая. Также засыпают слой гравия, щебня.</ol>
    	<ol>4. Изготавливают опалубку из деревянных досок или металлических, древесностружечных щитов.</ol>
    	<ol>5. Устанавливают арматурный каркас из прутьев диаметром 10-14 мм.</ol>
    	<ol>6. Заливают бетон. Раствор утрамбовывают для удаления воздушных пузырьков, затем сверху посыпают сухим цементом или опилками для предотвращения испарения влаги.</ol>
    	<ol>7. Спустя неделю снимают опалубку, наносят обмазочную гидроизоляцию на бетонные стенки и укладывают рубероид. конструкцию утепляют пенополистиролом.</ol>
    	<ol>8. В нижней части конструкции устанавливают дренажные трубы.</ol>
    	<ol>9. Пазухи между фундаментом и стенками траншеи засыпают песком или гравием.</ol>
    	<ol>10. Утепляют грунт по периметру сооружения с помощью плит пенополистирола, делают отмостку.</ol>
    </ul>
    <h2>Правильный расчет ленточного фундамента</h2>
    <p>Основные параметры конструкции - длина и ширина, определяются в зависимости от размеров здания и общего веса стройматериалов. Учитывается вес стенового материала, плит перекрытия, перегородок, крыши и кровельного покрытия. Чтобы узнать, как грамотно спроектировать ленточный фундамент, фото- и видеоматериалы на различных сайтах могут в этом немного помочь. Но лучше обратиться к инженерам, использующим методики, формулы и программы для определения тех параметров, которыми в вашем случае должен обладать ленточный фундамент. Стоимость таких услуг оправдана тем, что профессиональный подход позволяет избежать возможных неточностей в конструкции здания на этапе его проектирования.</p>
  </div>
</div>    

<?php include("../../blocks/footer.php"); ?>