<?php
$title = 'Баня из бревна 6,5 на 5,5 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из оцилиндрованного бревна 6,5 на 5,5 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бревна';
$breadcrumb2_url = '/bani-iz-brevna/';
$breadcrumb = 'Баня из бревна 6,5x5,5 м';
$canonical = '/bani-iz-brevna/6-5-na-5-5/';

$lang=json_decode('{
  "h1":"Баня из бревна с террасой 6,5 на 5,5 метра",
  "about":"Баня 6,5х5,5м с террасой, комнатой отдыха, душевой, с/у и парилкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бревна 6,5 на 5,5 метра",
  "img":"banya-iz-brevna-6-5-na-5-5",
  "eche":["3-na-4-m","5-na-4-m","5-na-5-m","6-na-4-m"]
}',true);
$pricebd = [["Бревно диаметром 18 см",719000],["Бревно диаметром 20 см",759000]];
$harakt = [["Габариты","6,5x5,5 м"],["Общая площадь","36 м<sup>2</sup>"]];

include("../template.php");
?>