<?php $title = 'Баня из бруса 6,5 на 5,5 метра с террасой под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из бруса 6,5 на 5,5 метра с террасой под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бруса';
$breadcrumb2_url = '/bani-iz-brusa/';
$breadcrumb = 'Баня из бруса 6,5x5,5 м';
$canonical = '/bani-iz-brusa/6-5-na-5-5-m/';

$lang=json_decode('{
  "h1":"Баня из бруса 6,5 на 5,5 метра с террасой",
  "about":"Баня 6,5х5,5м с террасой, комнатой отдыха, душевой, с/у и парилкой.",
  "alt":"Баня из бруса 6,5 на 5,5 метра",
  "img":"banya-iz-brusa-6-5-na-5-5-m",
  "eche":["3-na-4-m","5-na-4-m","6-na-4-m","5-na-5-m"]
}',true);
$pricebd = [["Cухой профиль 45х135мм",495000],["Cухой профиль 90х135мм",865000],["Брус 100х100мм",710000],["Брус 150х150мм",786000],["Клеёный брус 150х150мм",1012000]];
$harakt = [["Габариты","6,5x5,5 м"],["Общая площадь","35,75 м<sup>2</sup>"],["Площадь террасы","4х1,2 м"]];

php include("../template.php");
?>