<?php $title = 'О нас - Компания Ключ 585'; ?>
<?php $description = ''; ?>
<?php $keywords = ''; ?>
<?php $breadcrumb = 'О нас'; ?>
<?php $canonical = 'http://www.kluch585.ru/o-nas/'; ?>
<?php include("../blocks/meta.php"); ?>
<?php include("../blocks/header.php"); ?>
<?php include("../blocks/breadcrumbs.php"); ?>

<div class="container">
  <div class="row">
    <h1>О нас</h1>
    <p>Наша компания Ключ585 основана в 1998 году как деревообрабатывающее предприятие. Постепенно, развиваясь, мы освоили технологии позволяющие выпускать разнообразную продукцию из дерева высокого качества. Мы выпускаем обрезную доску, брус с хорошей геометрией распила, сушим пиломатериал в мягких режимах, что гарантирует высокое качество сухой заготовки. </p>
    <p>Основными направлениями для нас являются:</p>
    <ul> 
       <li>- Сращивание сосновой заготовки и дальнейшее производство погонажа: уголка, дверного бруса, различного плинтуса, нащельника, наличника;</li>
       <li>- Изготовление из сухого массива хвои профилированного строганного бруса, доски пола, вагонки, четверти для строительства и отделочных работ и деревянного домостроения;</li>
       <li>- Услуги по строительству домов из бруса, оцилиндрованного бревна, клеёного бруса.</li>
    </ul>
    <p>Свою продукцию мы поставляем в крупнейшие сети магазинов строительных материалов. 
Главным своим достижением за эти годы считаем доверие наших покупателей, завоёванное добросовестной работой и качественной продукцией. 
</p>
    <h2>Наши преимущества</h2> 
    <ul>
       <li>- Мы занимаем лидирующие позиции на рынке деревянного домостроения во Владимирской области;</li>
       <li>- Собственное производство качественных строительных материалов из дерева позволяет экономить Ваши деньги;</li>
       <li>- За 15 лет нашей работы мы построили Владимирцам более 1000 домов;</li>
       <li>- Квалифицированные бригады из местных работников с многолетним опытом выполнят Ваш заказ в срок;</li>
       <li>- Большое количество положительных отзывов - лучшее подтверждение качества нашей работы;</li>
       <li>- Мы предложим оптимальный вариант сооружения, где цена будет выгодно сочетаться с надёжностью и качеством;</li>
       <li>- Наши клиенты экономят на посредниках, а не на качестве материала квалификации работников.</li>
    </ul>
    <a href="http://www.kluch585.ru/nashe-proizvodstvo/">Фотографии нашего производства</a>
  </div>
</div>    

<?php include("../blocks/footer.php"); ?>