<?php $title = 'Беседка из бруса от производителя по доступной цене во Владимире';
$description = '';
$keywords = '';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Беседка из бруса';
$canonical = '/besedki/besedka-iz-brusa/';

$lang=json_decode('{
  "h1":"Беседка из бруса",
  "h2":"Примеры беседок из бруса",
  "about":"<p>Мы строим беседки из бруса под ключ : от фундамента до кровли. Для расчёта стоимости нам необходимо знать размер беседки, тип фундамента, тип кровли, место установки.</p><p>Выбор проектов беседок из бруса очень велик, предлагаем несколько вариантов на наше усмотрение, если же у Вас есть свой проект, присылайте, посчитаем.</p>",
  "alt":"Беседка из бруса",
  "img":"besedka-iz-brusa",
  "eche":["skazka","leto","garmoniya","srub"]
}',true);
$pricebd = [["","договорная"]];
$harakt = [["Размер беседки",""],["Срок постройки","30 дней"]];
$gallery2 = [["besedka-iz-brusa","Беседка из бруса",1],["besedka-dlya-sada","Беседка для сада"],["besedka-gril","Беседка гриль"],["besedka-romantika","Беседка Романтика"],["besedka-s-kuhney","Беседка с кухней"]];

include("../template.php"); ?>
