<?php $title = 'Баня из бруса 5 на 4 метра с террасой под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из бруса 5 на 4 метра с террасой под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бруса';
$breadcrumb2_url = '/bani-iz-brusa/';
$breadcrumb = 'Баня из бруса 5x4 м';
$canonical = '/bani-iz-brusa/5-na-4-m/';

$lang=json_decode('{
  "h1":"Баня из бруса 5 на 4 метра с террасой",
  "about":"Баня 5х4м с террасой, комнатой отдыха/раздевалкой, душевой и парилкой.",
  "alt":"Баня из бруса 5 на 4 метра",
  "img":"banya-iz-brusa-5-na-4-m",
  "eche":["6-na-4-m","5-na-5-m","6-na-6-m","6-5-na-5-5-m"]
}',true);
$pricebd = [["Cухой профиль 45х135мм",285000],["Cухой профиль 90х135мм",483000],["Брус 100х100мм",398000],["Брус 150х150мм",428000],["Клеёный брус 150х150мм",585000]];
$harakt = [["Габариты","5х4 м"],["Общая площадь","20 м<sup>2</sup>"],["Площадь террасы","2х1,2 м"]];

include("../template.php");
?>