<?php $title = 'Фундамент на винтовых сваях - цены на свайные фундаменты, заказать свайно винтовой фундамент под ключ во Владимире'; ?>
<?php $description = ''; ?>
<?php $keywords = 'фундамент на сваях, фундамент на сваях, винтовые фундаменты, фундамент на винтовых сваях, свайно винтовой фундамент'; ?>
<?php $breadcrumb = 'Свайно-винтовой'; ?>
<?php $breadcrumb2 = 'Фундамент'; ?>
<?php $breadcrumb2_url = '/fundament/'; ?>
<?php $canonical = '/fundament/svayno-vintovoy/'; ?>
<?php $root='../../';
include($root."blocks/meta.php");
include($root."blocks/header.php");
include($root."blocks/breadcrumbs.php"); ?>

<div class="container">
  <div class="row">
    <h1>Свайный фундамент</h1>
    <p>Во многих случаях свайно-винтовой фундамент является лучшей альтернативой тяжелому и дорогостоящему ленточному основанию. Он целесообразен при наличии слабого грунта, на участках со сложным рельефом. Конструкция подходит для строительства деревянных домов, газобетонных и каркасных построек.</p>
    <p>Свайно-винтовой фундамент изготавливается из свай, оснащенных наконечником с винтовой лопастью. Сваи выпускаются из труб различного диаметра с антикоррозийным покрытием.</p>
    <h2>Установка винтовых свай</h2>
    <p>Для каждого дома или постройки количество свай и их диаметр выбирается индивидуально с учетом состава грунта, веса здания. Принцип монтажа конструкции следующий.</p>
    <ul>
    	<li>1 шаг. Разметка участка. Для каждой сваи помечается место ее установки.</li>
    	<li>2 шаг. Завинчивание свай. Для завинчивания применяется ручное приспособление в виде рычажного ключа или специальное оборудование. По мере погружения каждую сваю выравнивают по вертикали, используя уровень.</li>
    	<li>3 шаг. Выравнивание по высоте. Винтовые сваи обрезаются болгаркой таким образом, чтобы их верхние концы находились в одной плоскости. Уровень определяют лазерным нивелиром.</li>
    	<li>4 шаг. Установка оголовков. К сваям с помощью сварки прикрепляются оголовки для последующей обвязки.</li>
    	<li>5 шаг. Установка ростверка. Его изготавливают из швеллера или двутавровых балок, деревянного бруса, а также из монолитного железобетона. Ростверк равномерно распределяет нагрузку по сваям и придает жесткость всей конструкции.</li>
    </ul>
    <h2>Какие достоинства у такой технологии?</h2>
    <p>Если сравнивать традиционный столбчатый фундамент и свайно-винтовой, у последнего можно увидеть целый ряд преимуществ.</p>
    <p>Сваи оснащены лопастями, которые при завинчивании разрезают грунт, но не разрыхляют его, а уплотняют. Погружение происходит легко на любом грунте (кроме скалистого), поэтому монтаж винтовых свай могут выполнять двое рабочих.</p>
    <p>Благодаря малой площади свай и гладкой металлической поверхности они незначительно контактируют с почвой, не выталкиваются силами морозного пучения.</p>
    <p>Свайный фундамент намного дешевле и удобнее в изготовлении по сравнению с другими типами оснований. При его закладке отсутствуют земляные работы - не нужно рыть котлован и подготавливать площадку. И еще одно важное преимущество - устройством такого фундамента можно заниматься в любое время года, он не дает усадки и не требует обязательного бетонирования.</p>
  </div>
</div>    

<?php include($root."blocks/footer.php"); ?>