<?php
$title = 'Беседка Сруб от производителя по доступной цене во Владимире';
$description = '';
$keywords = '';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Беседка Сруб';
$canonical = '/besedki/srub/';

$lang=json_decode('{
  "h1":"Беседка Сруб",
  "h2":"Беседки построенные по проекту",
  "about":"<p>Беседка из бревна получается очень уютной и красивой. Мы строим беседки из бревна любого диаметра от фундамента до кровли.</p><p>Для обозначения стоимости присылайте нам желаемый размер беседки и диаметр бревна. Срок изготовления -1 месяц.</p>",
  "alt":"Беседка Сруб",
  "img":"srub1",
  "eche":["skazka","leto","besedka-iz-brusa","garmoniya"]
}',true);
$pricebd = [["","договорная"]];
$harakt = [["Размер беседки",""],["Срок постройки","30 дней"]];
$gallery2 = [["besedka-s-pechkoy","беседка с печкой",1],["besedka-srub-iz-brevna","Беседка сруб из оцилиндрованного бревна"],["besedka-srub","Беседка сруб"]];

include("../template.php"); ?>
