<?php $title = 'Баня из бруса 5 на 5 метра с террасой под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из бруса 5 на 5 метра с террасой под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бруса';
$breadcrumb2_url = '/bani-iz-brusa/';
$breadcrumb = 'Баня из бруса 6x4 м';
$canonical = '/bani-iz-brusa/5-na-5-m/';

$lang=json_decode('{
  "h1":"Баня из бруса 5 на 5 метра с террасой",
  "about":"Баня 5х5м с террасой, комнатой отдыха, душевой и парилкой.",
  "alt":"Баня из бруса 5 на 5 метра",
  "id":"banya-iz-brusa-5-na-5-m",
  "img":"banya-iz-brusa-5-na-5-m-planirovka",
  "eche":["3-na-4-m","5-na-4-m","6-na-6-m","6-5-na-5-5-m"]
}',true);
$pricebd = [["Cухой профиль 45х135мм",356000],["Cухой профиль 90х135мм",603000],["Брус 100х100мм",497000],["Брус 150х150мм",534000],["Клеёный брус 150х150мм",710000]];
$harakt = [["Габариты","5х5 м"],["Общая площадь","24 м<sup>2</sup>"],["Площадь террасы","2,5х1,2 м"]];

php include("../template.php");
?>