<?php $title = 'Беседка Рамина от производителя по доступной цене во Владимире';
$description = '';
$keywords = '';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Беседка Рамина';
$canonical = '/besedki/ramina/';

$lang=json_decode('{
  "h1":"Беседка Рамина",
  "h2":"Беседки построенные по проекту",
  "about":"<p>Предназначена для комфортного и уютного отдыха.</p><p>В стоимость входит:  Беседка с тремя стационарными лавками <p><p>Можно доп. заказать: монтаж беседки, устройство основания, окраска, стол.</p>",
  "alt":"Беседка Рамина",
  "img":"besedka-ramina",
  "eche":["skazka","ramina","srub","garmoniya"]
}',true);
$pricebd = [["","32000 </span>руб."]];
$harakt = [["Размер беседки","2,6x2,6 м"],["Срок постройки","30 дней"]];
$gallery2 = [["besedka-ramina","Беседка Рамина от производителя по доступной цене во Владимире",2]];

include("../template.php"); ?>