<?php
$title = 'Беседка Сказка от производителя по доступной цене во Владимире';
$description = '';
$keywords = '';
$breadcrumb2 = 'Беседки';
$breadcrumb2_url = '/besedki/';
$breadcrumb = 'Беседка Сказка';
$canonical = '/besedki/skazka/';

$lang=json_decode('{
  "h1":"Беседка Сказка",
  "h2":"Беседки построенные по проекту",
  "about":"<p>Закажите себе сказку с доставкой на свой дачный участок.</p><p>В стоимость входит:  Беседка. Кровля (обрешетка – четв. доска, тип кровли – мягкая черепица.<p><p>Можно доп. заказать: монтаж беседки, устройство основания, окраска, стол, лавочки.</p>",
  "alt":"Беседка Сказка",
  "img":"besedka-skazka",
  "eche":["besedka-iz-brusa","leto","garmoniya","srub"]
}',true);
$pricebd = [["","79000 </span>руб."]];
$harakt = [["Размер беседки","Диаметр 3 м"],["Срок постройки","30 дней"]];
$gallery2 = [["besedka-skazka","Беседка Сказка от производителя по доступной цене во Владимире",9]];

include("../template.php"); ?>