<?php
$title = 'Баня из бревна с террасой 6 на 4 метра под ключ во Владимире, проект, фото, цена';
$description = 'Готовый проект бани из оцилиндрованного бревна с террасой 6 на 4 метра под ключ во Владимире по доступной цене, фото, планировка';
$keywords = '';
$breadcrumb2 = 'Бани из бревна';
$breadcrumb2_url = '/bani-iz-brevna/';
$breadcrumb = 'Баня из бревна 6x4 м';
$canonical = '/bani-iz-brevna/6-na-4-m/';

$lang=json_decode('{
  "h1":"Баня из бревна с террасой 6 на 4 метра",
  "about":"Баня 6х4м с террасой, комнатой отдыха, душевой и парилкой. Цена указана под ключ, т.е. от фундамента до кровли с доставкой  в радиусе 30 км от Владимира и установкой. Печь (в пределах 25 тыс. руб.) и палати также входят в стоимость.",
  "alt":"Баня из бревна 6 на 4 метра",
  "img":"banya-iz-brevna-6-na-4",
  "eche":["5-na-4-m","5-na-5-m","6-5-na-5-5","6-na-6-m"]
}',true);
$pricebd = [["Бревно диаметром 18 см",645000],["Бревно диаметром 20 см",680000]];
$harakt = [["Габариты","6х4 м"],["Общая площадь","24 м<sup>2</sup>"],["Габариты террасы","4х1,2 м"]];

include("../template.php");
?>